"INVITEES" = "Участники";
"INVITEES_LOWERCASE" = "участники";
"INVITATION_FROM" = "Приглашающий";
"ACCEPT" = "Принять";
"MAYBE" = "Возможно";
"MAYBE_LOWERCASE" = "возможно";
"DECLINE" = "Отклонить";
"SHOW_IN_CALENDAR" = "Показать в календаре";
"EVENT_CANCELED" = "Событие отменено";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " и %@";

"INFO" = "Свойства";
"ADD_COMMENTS" = "Добавить комментарии";
"COMMENTS" = "Комментарии";
"REPEATS_FORMAT" = "повтор %@";

"INVITES" = "Приглашения";
"INVITES_FORMAT" = "Приглашения (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Принято";
"ACCEPTED_LOWERCASE" = "принято";
"DECLINED" = "Отклонено";
"DECLINED_LOWERCASE" = "отклонено";
"DISMISS" = "Не применять";
"MAYBE_RESPONSE" = "Возможно";
"CANCELED" = "Отменено";
"NO_INVITATIONS" = "Нет приглашений";
"NO_REPLY" = "Нет ответов";
"NO_REPLY_LOWERCASE" = "нет ответа";
"FROM" = "От";
"FROM_LOWERCASE" = "от";
"MY_STATUS" = "Мой статус";
"MY_STATUS_LOWERCASE" = "мой статус";
"EVENT_DETAILS" = "Подробнее";
"NO_ATTENDEES" = "(нет)";
"INVITE_LIST_ACCEPTED" = "Принято";
"INVITE_LIST_DECLINED" = "Отклонено";
"INVITE_LIST_MAYBE" = "Возможно";
"SHARED_CALENDAR_FROM" = "Общий календарь от участника: %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "с %@ до %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "с %@\nдо %@";
"INVITATION_CANCELED" = "Отменено";

"DELEGATE_ACTION_DISALLOWED" = "Вы получили уведомление об этом событии как делегат приглашенного.";